Repository: kenatst/rebootvfin
Catalog: REBOOT/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Nothing measured yet — Day 1 starts the record.
de: Noch nichts gemessen – Tag 1 beginnt die Aufzeichnung.
es: Nada medido aún — el Día 1 abre el historial.
fr: Rien de mesuré encore — le Jour 1 ouvre le dossier.
it: Niente misurato ancora — il Giorno 1 apre il registro.

source: Nothing needs adjusting today.
de: Heute ist nichts anzupassen.
es: Hoy no hay nada que ajustar.
fr: Rien à ajuster aujourd'hui.
it: Oggi niente da sistemare.

source: Notifications
de: Benachrichtigungen
es: Las notificaciones
fr: Les notifications
it: Le notifiche

source: OWN MODE
de: EIGENER MODUS
es: MODO PROPIO
fr: MODE PROPRE
it: MODO PROPRIO

source: Observation first. Today watches when attention moves, especially near the start of a task.
de: Zuerst Beobachten. Heute wird beobachtet, wann die Aufmerksamkeit wandert, besonders am Anfang einer Aufgabe.
es: Primero observar. Hoy se observa cuándo se mueve la atención, sobre todo al inicio de una tarea.
fr: L'observation d'abord. Aujourd'hui observe quand l'attention bouge, surtout au début d'une tâche.
it: Prima osservare. Oggi si osserva quando l'attenzione si muove, soprattutto all'inizio di un compito.

source: Observe
de: Beobachten
es: Observar
fr: Observer
it: Osservare

source: Observe your natural focus
de: Beobachte deinen natürlichen Fokus
es: Observa tu foco natural
fr: Observe ton focus naturel
it: Osserva la tua concentrazione naturale

source: Observed evidence outweighs every answer above.
de: Beobachtete Evidenz wiegt schwerer als jede Antwort oben.
es: La evidencia observada pesa más que cada respuesta anterior.
fr: Les observations priment sur chaque réponse ci-dessus.
it: L'evidenza osservata pesa più di ogni risposta sopra.

source: On-device storage only
de: Speicherung nur auf dem Gerät
es: Almacenamiento solo en el dispositivo
fr: Stockage uniquement sur l'appareil
it: Archiviazione solo sul dispositivo

source: One last thing
de: Eine letzte Sache
es: Una última cosa
fr: Une dernière chose
it: Un'ultima cosa

source: One prescribed practice a day across five attention modes.
de: Eine tägliche Übung aus fünf Aufmerksamkeitsmodi.
es: Una práctica diaria recetada entre cinco modos de atención.
fr: Une pratique prescrite par jour, parmi cinq modes d'attention.
it: Una pratica al giorno tra cinque modalità di attenzione.

source: One session recorded. REBOOT is still learning your patterns.
de: Eine Sitzung erfasst. REBOOT lernt noch deine Muster.
es: Una sesión registrada. REBOOT todavía aprende tus patrones.
fr: Une séance enregistrée. REBOOT apprend encore vos schémas.
it: Una sessione registrata. REBOOT sta ancora imparando i tuoi schemi.

source: One task, held longer than feels automatic. Today extends the stretch instead of changing the setup.
de: Eine Aufgabe, länger gehalten als es automatisch fällt. Heute wird die Strecke verlängert, nicht das Setup geändert.
es: Una tarea sostenida más allá de lo automático. Hoy extiende el tramo sin cambiar el entorno.
fr: Une tâche, tenue plus longtemps que l'automatisme. Aujourd'hui prolonge la séquence sans changer le cadre.
it: Un'attività sostenuta oltre l'automatico. Oggi si allunga il tratto invece di cambiare allestimento.

source: Open Operating Manual
de: Handbuch öffnen
es: Abrir el manual de atención
fr: Ouvrir le manuel d'attention
it: Apri il manuale dell'attenzione

source: Open your Operating Manual
de: Dein Handbuch öffnen
es: Abrir tu Manual
fr: Ouvrir ton Manuel
it: Apri il tuo Manuale

source: Open. Scroll. Check. Change. Repeat.
de: Öffnen. Scrollen. Prüfen. Wechseln. Wiederholen.
es: Abrir. Deslizar. Comprobar. Cambiar. Repetir.
fr: Ouvrir. Faire défiler. Vérifier. Changer. Recommencer.
it: Apri. Scorri. Controlli. Cambi. Ricominci.

source: Opens the Attention Operating Manual
de: Öffnet das Aufmerksamkeits-Handbuch
es: Abre el manual de atención
fr: Ouvre le manuel d'attention
it: Apre il manuale dell'attenzione

source: Opens the suggested destination
de: Öffnet das vorgeschlagene Ziel
es: Abre el destino sugerido
fr: Ouvre la destination suggérée
it: Apre la destinazione suggerita

source: Own it
de: Selbst übernehmen
es: Hacerlo tuyo
fr: En prendre le contrôle
it: Renderlo tuo

source: People around me
de: Menschen um mich herum
es: La gente a mi alrededor
fr: Les personnes autour de moi
it: Le persone intorno

source: Permanently Delete
de: Endgültig löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
it: Elimina definitivamente

source: Permanently deletes everything REBOOT has learned — sessions, profile, rules, experiments, Flow projects, environment setup, notifications, and your Operating Manual — and returns the app to its first launch. Screen Time authorization and notification permission are Apple settings and remain; scheduled protections are removed.
de: Löscht endgültig alles, was REBOOT gelernt hat — Sitzungen, Profil, Regeln, Experimente, Flow-Projekte, Umgebung, Mitteilungen und dein Handbuch — und bringt die App auf ihren ersten Start zurück. Bildschirmzeit-Freigabe und Mitteilungszugriff bleiben Apple-Einstellungen; geplante Schutzschichten werden entfernt.
es: Borra definitivamente todo lo que REBOOT ha aprendido — sesiones, perfil, reglas, experimentos, proyectos Flow, entorno, notificaciones y tu Manual — y devuelve la app a su primer arranque. La autorización de Tiempo de uso y los permisos de notificación son ajustes de Apple y permanecen; las protecciones programadas se eliminan.
fr: Supprime définitivement tout ce que REBOOT a appris — séances, profil, règles, expériences, projets Flow, environnement, notifications et votre Manuel — et ramène l'app à son premier lancement. L'autorisation Temps d'écran et les notifications restent des réglages Apple ; les protections programmées sont retirées.
it: Cancella definitivamente tutto ciò che REBOOT ha imparato — sessioni, profilo, regole, esperimenti, progetti Flow, ambiente, notifiche e il tuo Manuale — e riporta l'app al primo avvio. L'autorizzazione Tempo di utilizzo e le notifiche restano impostazioni Apple; le protezioni pianificate vengono rimosse.

source: Physical setup shapes how long attention holds before the first pull.
de: Das physische Umfeld bestimmt, wie lange die Aufmerksamkeit vor dem ersten Zug hält.
es: El entorno físico define cuánto se mantiene la atención antes del primer tirón.
fr: L'aménagement physique façonne la durée pendant laquelle l'attention tient avant la première traction.
it: L'allestimento fisico determina quanto a lungo l'attenzione regge prima del primo tiro.

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy

source: Professional deep work
de: Berufliche Tiefenarbeit
es: Trabajo profesional en profundidad
fr: Travail professionnel en profondeur
it: Lavoro professionale in profondità

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo

source: Program
de: Programm
es: Programa
fr: Programme
it: Programma

source: Quieting mental noise
de: Gedankenrauschen beruhigen
es: Callar el ruido mental
fr: Apaiser le bruit mental
it: Silenzare il rumore mentale

source: REBOOT keeps everything on this device. There is no account, no cloud profile, and no analytics.
de: REBOOT bewahrt alles auf diesem Gerät auf. Kein Konto, kein Cloud-Profil, keine Analyse-Tools.
es: REBOOT guarda todo en este dispositivo. Sin cuentas, sin perfiles en la nube, sin analíticas.
fr: REBOOT conserve tout sur cet appareil. Aucun compte, aucun profil cloud, aucune analytique.
it: REBOOT tiene tutto su questo dispositivo. Nessun account, nessun profilo cloud, nessuna analitica.

source: REBOOT learns from your sessions, experiments, environment, energy and Flow conditions — then adapts what comes next.
de: REBOOT lernt aus deinen Sitzungen, Experimenten, deiner Umgebung, deiner Energie und deinen Flow-Bedingungen – und passt alles Weitere an.
es: REBOOT aprende de tus sesiones, experimentos, entorno, energía y condiciones de Flow, y adapta lo que viene después.
fr: REBOOT apprend de vos séances, expériences, environnement, énergie et conditions de Flow — puis adapte la suite.
it: REBOOT impara dalle tue sessioni, dai tuoi esperimenti, dall'ambiente, dall'energia e dalle condizioni di Flow, poi adatta ciò che segue.

source: REBOOT now knows how today felt — and everything from here is measured against it. Each session teaches the program something new about how your attention actually works.
de: REBOOT weiß jetzt, wie sich dieser Tag angefühlt hat – alles Weitere wird daran gemessen. Jede Sitzung bringt dem Programm etwas Neues darüber bei, wie deine Aufmerksamkeit wirklich arbeitet.
es: REBOOT ya sabe cómo se sintió hoy, y todo lo que sigue se medirá contra eso. Cada sesión enseña al programa algo nuevo sobre cómo funciona realmente tu atención.
fr: REBOOT sait désormais comment ce jour s'est passé — et tout la suite se mesurera à cette référence. Chaque séance apprend au programme quelque chose de nouveau sur votre attention réelle.
it: REBOOT ormai sa com'è andata oggi, e tutto ciò che seguirà verrà misurato su questo. Ogni sessione insegna al programma qualcosa di nuovo su come funziona davvero la tua attenzione.

source: REBOOT starts by measuring how you work today.
de: REBOOT misst zuerst, wie du heute arbeitest.
es: REBOOT empieza midiendo cómo trabajas hoy.
fr: REBOOT commence par mesurer comment vous travaillez aujourd'hui.
it: REBOOT inizia misurando come lavori oggi.

source: REBOOT trains attention behaviors. It doesn't diagnose anything or measure your brain.
de: REBOOT trainiert Aufmerksamkeitsverhalten. Es diagnostiziert nichts und misst dein Gehirn nicht.
es: REBOOT entrena comportamientos de atención. No diagnostica nada ni mide tu cerebro.
fr: REBOOT entraîne des comportements d'attention. Il ne diagnostique rien et ne mesure pas votre cerveau.
it: REBOOT allena comportamenti dell'attenzione. Non diagnostica nulla e non misura il tuo cervello.

source: REBOOT uses your real material, so it helps to know what it is.
de: REBOOT arbeitet mit deinem echten Material, daher hilft es, es zu kennen.
es: REBOOT usa tu material real, así que ayuda saber cuál es.
fr: REBOOT utilise votre vrai matériel, donc il est utile de savoir lequel.
it: REBOOT usa il tuo materiale reale, quindi aiuta sapere qual è.

source: RECENT PATTERN
de: AKTUELLES MUSTER
es: PATRÓN RECIENTE
fr: MOTIF RÉCENT
it: SCHEMA RECENTE

source: RESHAPE
de: UMGESTALTEN
es: REMODELAR
fr: REMODOLER
it: RIDISEGNARE

source: Read with full attention
de: Mit voller Aufmerksamkeit lesen
es: Leer con toda la atención
fr: Lire avec toute son attention
it: Leggere con tutta l'attenzione

source: Reading & learning
de: Lesen und Lernen
es: Lectura y aprendizaje
fr: Lecture et apprentissage
it: Lettura e apprendimento

source: Rebuild your attention.
de: Baue deine Aufmerksamkeit neu auf.
es: Reconstruye tu atención.
fr: Reconstruisez votre attention.
it: Ricostruisci la tua attenzione.

source: Recent recall attempts lost most of the material. Today closes the source sooner and asks for more.
de: Die letzten Abruf-Versuche haben das meiste Material verloren. Heute wird die Quelle früher geschlossen und mehr verlangt.
es: Los últimos intentos de recuerdo perdieron la mayor parte del material. Hoy se cierra la fuente antes y se pide más.
fr: Les derniers essais de rappel ont perdu l'essentiel du contenu. Aujourd'hui, on ferme la source plus tôt et on en demande plus.
it: I recenti tentativi di richiamo hanno perso gran parte del materiale. Oggi si chiude la fonte prima e si chiede di più.

source: Remember what I consume
de: Behalten, was ich aufnehme
es: Recordar lo que consumo
fr: Retenir ce que je consomme
it: Ricordare ciò che consumo

source: Remembering is depth's proof. Today tests how much of the harder material comes back without the source.
de: Erinnern ist der Beweis von Tiefe. Heute testet sich, wie viel des schwierigeren Materials ohne die Quelle zurückkommt.
es: Recordar es la prueba de la profundidad. Hoy pone a prueba cuánto del material difícil vuelve sin la fuente.
fr: Se souvenir est la preuve de la profondeur. Aujourd'hui teste combien du contenu difficile revient sans la source.
it: Ricordare è la prova della profondità. Oggi si verifica quanto del materiale più difficile torna senza la fonte.

source: Remembering what I just read or watched
de: Behalten, was ich gerade gelesen oder gesehen habe
es: Recordar lo que acabo de leer o ver
fr: Retenir ce que je viens de lire ou de voir
it: Ricordare cosa ho appena letto o visto

source: Reported energy is low today. The session gets shorter so quality doesn't have to.
de: Die gemeldete Energie ist heute niedrig. Die Sitzung wird kürzer, damit die Qualität es nicht muss.
es: La energía reportada hoy está baja. La sesión se acorta para que la calidad no tenga que hacerlo.
fr: L'énergie annoncée est basse aujourd'hui. La séance raccourcit pour que la qualité n'ait pas à le faire.
it: L'energia dichiarata oggi è bassa. La sessione si accorcia così la qualità non deve farlo.

source: Resisting the urge to check
de: Dem Check-Impuls widerstehen
es: Resistir las ganas de mirar el teléfono
fr: Résister à l'envie de vérifier
it: Resistere alla voglia di controllare

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti

source: Retake the diagnosis
de: Diagnose wiederholen
es: Repetir el diagnóstico
fr: Refaire le diagnostic
it: Rifare la diagnosi

source: Return
de: Rückkehr
es: Retorno
fr: Retour
it: Ritorno

source: Returning after an interruption
de: Nach einer Unterbrechung zurückkehren
es: Volver tras una interrupción
fr: Revenir après une interruption
it: Tornare dopo un'interruzione

source: Returning after distraction
de: Rückkehr nach Ablenkung
es: Volver tras la distracción
fr: Le retour après distraction
it: Il ritorno dopo la distrazione

source: Returning takes real effort
de: Zurückkehren kostet echte Mühe
es: Volver cuesta un esfuerzo real
fr: Revenir demande un vrai effort
it: Tornare richiede un vero sforzo

source: SELF-DIRECTED
de: SELBSTGESTEUERT
es: AUTODIRIGIDO
fr: AUTONOME
it: AUTODIRETTO

source: STARTING HYPOTHESES
de: STARTHYPOTHESEN
es: HIPÓTESIS INICIALES
fr: HYPOTHÈSES DE DÉPART
it: IPOTESI INIZIALI

source: See what REBOOT noticed
de: Sehen, was REBOOT bemerkt hat
es: Ver lo que REBOOT notó
fr: Voir ce que REBOOT a remarqué
it: Scopri cosa ha notato REBOOT

source: See what's happening
de: Verstehen, was passiert
es: Ver qué está pasando
fr: Comprendre ce qui se passe
it: Capire cosa succede

source: Select to continue
de: Auswählen zum Fortfahren
es: Elige para continuar
fr: Sélectionnez pour continuer
it: Seleziona per continuare

source: Session complete
de: Sitzung abgeschlossen
es: Sesión completada
fr: Séance terminée
it: Sessione completata

source: Session ended
de: Sitzung beendet
es: Sesión finalizada
fr: Séance interrompue
it: Sessione terminata

source: Show me the protocol
de: Protokoll ansehen
es: Ver el protocolo
fr: Voir le protocole
it: Mostra il protocollo

source: Start 7-Day Free Trial
de: 7-Tage-Test starten
es: Empezar prueba de 7 días
fr: Démarrer l'essai de 7 jours
it: Inizia la prova di 7 giorni

source: Start baseline
de: Referenz starten
es: Iniciar la referencia
fr: Démarrer la référence
it: Avvia la base di riferimento

source: Start day one
de: Tag eins beginnen
es: Empezar el día uno
fr: Commencer le jour un
it: Inizia il giorno uno

source: Start focus block
de: Fokusblock starten
es: Iniciar bloque de foco
fr: Démarrer un bloc de focus
it: Avvia blocco di focus

source: Status: Calibrating
de: Status: Kalibrierung
es: Estado: calibrando
fr: Statut : étalonnage
it: Stato: calibrazione

source: Stay with one thing
de: Bei einer Sache bleiben
es: Permanecer en una sola cosa
fr: Rester concentré sur une seule chose
it: Restare su una cosa sola

source: Staying with one thing
de: Dranbleiben
es: Mantenerme en una cosa
fr: Rester sur une même chose
it: Restare concentrato

source: Staying with one thing, returning after distraction and rebuilding what you learned can all be trained.
de: Bei einer Sache bleiben, nach einer Ablenkung zurückkehren, Gelerntes vertiefen – all das lässt sich trainieren.
es: Permanecer en una tarea, volver tras una distracción y profundizar lo aprendido se pueden entrenar.
fr: Rester sur une tâche, revenir après une distraction, approfondir ce que vous apprenez : tout cela peut s'entraîner.
it: Restare su una cosa, tornare dopo una distrazione, approfondire ciò che hai imparato: tutto si può allenare.

source: Staying, returning, recalling
de: Bleiben, kehren, behalten
es: Permanecer, volver, recordar
fr: Rester, revenir, retenir
it: Restare, tornare, ricordare

source: Still choosing
de: Noch am Wählen
es: Todavía eligiendo
fr: Choix en cours
it: Ancora in scelta

source: Still unclear — Day 1 watches for it
de: Noch unklar – Tag 1 achtet darauf
es: Todavía sin claridad — el Día 1 lo observará
fr: Encore flou — le Jour 1 y veille
it: Ancora poco chiaro — il Giorno 1 osserverà

source: Stop compulsive checking
de: Aufhören, ständig zu checken
es: Dejar de comprobar todo el tiempo
fr: Arrêter les vérifications compulsives
it: Smettere di controllare d'impulso

source: Strong
de: Stark
es: Fuerte
fr: Fort
it: Forte

source: Study without drifting
de: Ohne Abschweifen lernen
es: Estudiar sin dispersarme
fr: Étudier sans se disperser
it: Studiare senza dispersione

source: Studying
de: Lernen
es: Estudiar
fr: Étudier
it: Studiare

source: Subscriptions renew automatically unless canceled at least 24 hours before the end of the current billing cycle in your Apple ID Account Settings.
de: Abos verlängern sich automatisch, sofern nicht mindestens 24 Stunden vor Ende des aktuellen Zeitraums in den Apple-ID-Einstellungen gekündigt wird.
es: Las suscripciones se renuevan automáticamente salvo cancelación al menos 24 horas antes del fin del ciclo actual en los ajustes de tu ID de Apple.
fr: Les abonnements se renouvellent automatiquement sauf annulation au moins 24 h avant la fin de la période en cours dans les réglages de votre identifiant Apple.
it: Gli abbonamenti si rinnovano automaticamente salvo disdetta almeno 24 ore prima della fine del periodo corrente nelle impostazioni dell'ID Apple.

source: Switching happened recently — that's normal. What matters is coming back to the same task quickly.
de: Kürzlich gab es Wechsel – das ist normal. Entscheidend ist, schnell zur selben Aufgabe zurückzukehren.
es: Hubo cambios recientemente — es normal. Lo que importa es volver rápido a la misma tarea.
fr: Des changements sont survenus récemment — c'est normal. L'important est de revenir vite à la même tâche.
it: Di recente ci sono stati cambiamenti — è normale. Conta tornare presto alla stessa attività.

source: TODAY'S SUGGESTION
de: HEUTIGER VORSCHLAG
es: SUGERENCIA DE HOY
fr: SUGGESTION DU JOUR
it: SUGGERIMENTO DI OGGI

source: TRAIN
de: TRAINIEREN
es: ENTRENAR
fr: S'ENTRAÎNER
it: ALLENARE

source: Terms of Service
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d'utilisation
it: Termini di servizio

source: Tested against your own comparable sessions, not averages.
de: Getestet an deinen eigenen vergleichbaren Sitzungen, nicht an Durchschnitten.
es: Probadas contra tus propias sesiones comparables, no contra promedios.
fr: Testées contre vos propres séances comparables, pas des moyennes.
it: Verificate sulle tue sessioni comparabili, non su medie.

source: That still tells us something.
de: Das verrät uns trotzdem etwas.
es: Eso todavía nos dice algo.
fr: Cela nous dit quand même quelque chose.
it: Questo ci dice comunque qualcosa.

source: The conditions that help you
de: Die Bedingungen, die dir helfen
es: Las condiciones que te ayudan
fr: Les conditions qui vous aident
it: Le condizioni che ti aiutano

source: The first week is calibration. We start with what you tell us, then REBOOT learns from what actually happens.
de: Die erste Woche ist Kalibrierung. Wir starten mit dem, was du uns sagst, dann lernt REBOOT aus dem, was wirklich passiert.
es: La primera semana es de calibración. Empezamos con lo que nos cuentas y luego REBOOT aprende de lo que ocurre de verdad.
fr: La première semaine sert d'étalonnage. Nous partons de ce que vous nous dites, puis REBOOT apprend de ce qui se passe vraiment.
it: La prima settimana è di calibrazione. Partiamo da quello che ci dici, poi REBOOT impara da ciò che accade davvero.

source: The full program continues with a subscription. Your Day 1 session and insights stay yours either way.
de: Das volle Programm setzt mit einem Abo fort. Deine Tag-1-Sitzung und Erkenntnisse bleiben in jedem Fall deine.
es: El programa completo continúa con una suscripción. Tu sesión del Día 1 y sus observaciones siguen siendo tuyas de todos modos.
fr: La suite du programme nécessite un abonnement. Votre séance du Jour 1 et vos observations restent les vôtres dans tous les cas.
it: Il programma completo continua con un abbonamento. La sessione del Giorno 1 e le osservazioni restano tue in ogni caso.

source: The honest one, not the most admirable one.
de: Die ehrliche Antwort, nicht die bewundernswerteste.
es: La respuesta sincera, no la más admirable.
fr: La réponse honnête, pas la plus admirable.
it: La risposta sincera, non quella più ammirevole.

source: The original task is usually lost
de: Die ursprüngliche Aufgabe geht meist verloren
es: La tarea original suele perderse
fr: La tâche d'origine est généralement perdue
it: L'attività originale di solito si perde

source: The phone
de: Das Handy
es: El teléfono
fr: Le téléphone
it: Il telefono

source: The problem isn't that you've lost attention. Your environment keeps rewarding the opposite behaviour.
de: Das Problem ist nicht, dass du deine Aufmerksamkeit verloren hast. Deine Umgebung belohnt ständig das Gegenteil.
es: El problema no es que hayas perdido atención. Tu entorno sigue premiando el comportamiento contrario.
fr: Le problème n'est pas que vous avez perdu votre attention. Votre environnement récompense sans cesse le comportement inverse.
it: Il problema non è che hai perso attenzione. Il tuo ambiente continua a premiare il comportamento opposto.

source: This becomes the direction everything else adapts around.
de: Sie wird zur Richtung, um die sich alles andere anpasst.
es: Se convierte en la dirección sobre la que se adapta todo lo demás.
fr: Elle devient la direction autour de laquelle tout le reste s'adapte.
it: Diventa la direzione attorno alla quale si adatta tutto il resto.

source: This is not a verdict. It is where REBOOT starts — and the first week begins replacing these answers with what actually happens.
de: Dies ist kein Urteil. Hier beginnt REBOOT – und die erste Woche ersetzt diese Antworten durch das, was wirklich passiert.
es: Esto no es un veredicto. Es donde empieza REBOOT, y la primera semana comienza a sustituir estas respuestas por lo que ocurre de verdad.
fr: Ce n'est pas un verdict. C'est là où REBOOT commence — et la première semaine remplace ces réponses par ce qui se passe réellement.
it: Questo non è un verdetto. È dove REBOOT inizia, e la prima settimana comincia a sostituire queste risposte con ciò che accade davvero.
